alacritty
arandr
brave
calcurse
clipmenu
feh
gvim
htop
i3blocks
mupdf
neofetch
pandoc
pavucontrol
picom
playerctl
rclone
redshift
scrot
simplescreenrecorder
sxiv
syncthing
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
tmux
vifm
vlc
xournalpp
zathura
